/* Service command call */
"Skype/Call" = "Skype/Chiama";

/* Service command  send message */
"Skype/Send Message" = "Skype/Invia Messaggio";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Aggiungi contatto";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Invia SMS";